Repository: tomoki013/tripory
Catalog: Tripory/Resources/Localizable.xcstrings
Source language: ja
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: (任意)
ar: (اختياري)
cs: (volitelné)
da: (valgfrit)
de: (optional)
el: (προαιρετικό)
en: (optional)
es: (opcional)
fi: (valinnainen)
fr: (facultatif)
he: (אופציונלי)
hi: (वैकल्पिक)
hu: (opcionális)
id: (opsional)
it: (facoltativo)
ko: (선택 사항)
ms: (pilihan)
nb: (valgfritt)
nl: (optioneel)
pl: (opcjonalnie)
pt_br: (opcional)
ro: (opțional)
ru: (необязательно)
sv: (valfritt)
th: (ไม่บังคับ)
tr: (isteğe bağlı)
uk: (необов'язково)
vi: (không bắt buộc)
zh_hans: (可选)
zh_hant: (選填)

source: 【ご意見・ご要望】Tripory
ar: [ملاحظات] Tripory
cs: [Zpětná vazba] Tripory
da: [Feedback] Tripory
de: [Feedback] Tripory
el: [Σχόλια] Tripory
en: [Feedback] Tripory
es: [Comentarios] Tripory
fi: [Palaute] Tripory
fr: [Retour] Tripory
he: [משוב] Tripory
hi: [प्रतिक्रिया] Tripory
hu: [Visszajelzés] Tripory
id: [Masukan] Tripory
it: [Feedback] Tripory
ko: [의견/제안] Tripory
ms: [Maklum balas] Tripory
nb: [Tilbakemelding] Tripory
nl: [Feedback] Tripory
pl: [Opinia] Tripory
pt_br: [Feedback] Tripory
ro: [Feedback] Tripory
ru: [Отзыв] Tripory
sv: [Feedback] Tripory
th: [ความคิดเห็น] Tripory
tr: [Geri bildirim] Tripory
uk: [Відгук] Tripory
vi: [Phản hồi] Tripory
zh_hans: 【意见与建议】Tripory
zh_hant: [意見回饋] Tripory

source: 【不具合報告】Tripory
ar: [تقرير خطأ] Tripory
cs: [Hlášení chyby] Tripory
da: [Fejlrapport] Tripory
de: [Fehlerbericht] Tripory
el: [Αναφορά σφάλματος] Tripory
en: [Bug Report] Tripory
es: [Informe de error] Tripory
fi: [Virheilmoitus] Tripory
fr: [Signalement de bug] Tripory
he: [דיווח על תקלה] Tripory
hi: [बग रिपोर्ट] Tripory
hu: [Hibajelentés] Tripory
id: [Laporan bug] Tripory
it: [Segnalazione bug] Tripory
ko: [버그 신고] Tripory
ms: [Laporan pepijat] Tripory
nb: [Feilrapport] Tripory
nl: [Bugmelding] Tripory
pl: [Zgłoszenie błędu] Tripory
pt_br: [Relato de erro] Tripory
ro: [Raportare eroare] Tripory
ru: [Сообщение об ошибке] Tripory
sv: [Felrapport] Tripory
th: [รายงานข้อผิดพลาด] Tripory
tr: [Hata bildirimi] Tripory
uk: [Повідомлення про помилку] Tripory
vi: [Báo lỗi] Tripory
zh_hans: 【问题报告】Tripory
zh_hant: [問題回報] Tripory

# %@、%lld回訪問
source: %1$@、%2$lld回訪問
ar: %1$@، %lld زيارة
cs: %1$@, %lld návštěv
da: %1$@, %lld besøg
de: %1$@, %lld Besuche
el: %1$@, %lld επισκέψεις
en: %1$@, %2$lld visits
es: %1$@, %2$lld visitas
fi: %1$@, %lld käyntiä
fr: %1$@, %2$lld visites
he: %1$@, %lld ביקורים
hi: %1$@, %lld यात्राएँ
hu: %1$@, %2$lld látogatás
id: %1$@, %2$lld kunjungan
it: %1$@, %lld visite
ko: %1$@, %2$lld회 방문
ms: %1$@, %2$lld lawatan
nb: %1$@, %lld besøk
nl: %1$@, %lld bezoeken
pl: %1$@, %lld wizyty
pt_br: %1$@, %lld visitas
ro: %1$@, %lld de vizite
ru: %1$@, %lld посещения
sv: %1$@, %lld besök
th: %1$@, %2$lld ครั้ง
tr: %1$@, %2$lld ziyaret
uk: %1$@, %lld відвідування
vi: %1$@, %2$lld lượt
zh_hans: %1$@，访问%2$lld次
zh_hant: %1$@，造訪 %2$lld 次

source: %@、%lld回訪問、合計%lld日
ar: %1$@، %2$lld زيارة، %3$lld يوم إجمالاً
cs: %1$@, %2$lld návštěv, celkem %3$lld dní
da: %1$@, %2$lld besøg, %3$lld dage i alt
de: %1$@, %2$lld Besuche, insgesamt %3$lld Tage
el: %1$@, %2$lld επισκέψεις, %3$lld ημέρες συνολικά
en: %1$@, %lld visits, %lld days total
es: %1$@, %lld visitas, %lld días en total
fi: %1$@, %2$lld käyntiä, %3$lld päivää yhteensä
fr: %1$@, %lld visites, %lld jours au total
he: %1$@, %2$lld ביקורים, %3$lld ימים בסך הכול
hi: %1$@, %2$lld यात्राएँ, कुल %3$lld दिन
hu: %1$@, %2$lld látogatás, összesen %3$lld nap
id: %1$@, %2$lld kunjungan, total %3$lld hari
it: %1$@, %2$lld visite, %3$lld giorni in totale
ko: %1$@, %2$lld회 방문, 총 %3$lld일
ms: %1$@, %2$lld lawatan, %3$lld hari kesemuanya
nb: %1$@, %2$lld besøk, %3$lld dager totalt
nl: %1$@, %2$lld bezoeken, %3$lld dagen in totaal
pl: %1$@, %2$lld wizyt, łącznie %3$lld dni
pt_br: %1$@, %2$lld visitas, %3$lld dias no total
ro: %1$@, %2$lld vizite, %3$lld zile în total
ru: %1$@, %2$lld посещений, всего %3$lld дней
sv: %1$@, %2$lld besök, %3$lld dagar totalt
th: %1$@, %2$lld ครั้ง, รวม %3$lld วัน
tr: %1$@, %2$lld ziyaret, toplam %3$lld gün
uk: %1$@, %2$lld відвідувань, усього %3$lld днів
vi: %1$@, %2$lld lượt, tổng %3$lld ngày
zh_hans: %1$@，访问%2$lld次，共%3$lld天
zh_hant: %1$@，造訪 %2$lld 次，共 %3$lld 天

# %@、%lld日間
source: %1$@、%2$lld日間
ar: %1$@، %lld يوم
cs: %1$@, %lld dne
da: %1$@, %lld dage
de: %1$@, %lld Tage
el: %1$@, %lld ημέρες
en: %1$@, %2$lld days
es: %1$@, %2$lld días
fi: %1$@, %lld päivää
fr: %1$@, %2$lld jours
he: %1$@, %lld ימים
hi: %1$@, %lld दिन
hu: %1$@, %2$lld nap
id: %1$@, %2$lld hari
it: %1$@, %lld giorni
ko: %1$@, %2$lld일
ms: %1$@, %2$lld hari
nb: %1$@, %lld dager
nl: %1$@, %lld dagen
pl: %1$@, %lld dnia
pt_br: %1$@, %lld dias
ro: %1$@, %lld de zile
ru: %1$@, %lld дня
sv: %1$@, %lld dagar
th: %1$@, %2$lld วัน
tr: %1$@, %2$lld gün
uk: %1$@, %lld дня
vi: %1$@, %2$lld ngày
zh_hans: %1$@，%2$lld天
zh_hant: %1$@，%2$lld 天

source: %@、%lld日間、%lldか国
ar: %1$@، %lld يوم، %lld دولة
cs: %1$@, %lld dne, %lld zemí
da: %1$@, %lld dage, %lld lande
de: %1$@, %lld Tage, %lld Länder
el: %1$@, %lld ημέρες, %lld χώρες
en: %1$@, %lld days, %lld countries
es: %1$@, %lld días, %lld países
fi: %1$@, %lld päivää, %lld maata
fr: %1$@, %lld jours, %lld pays
he: %1$@, %lld ימים, %lld מדינות
hi: %1$@, %lld दिन, %lld देश
hu: %1$@, %2$lld nap, %3$lld ország
id: %1$@, %2$lld hari, %3$lld negara
it: %1$@, %lld giorni, %lld paesi
ko: %1$@, %2$lld일, %3$lld개국
ms: %1$@, %2$lld hari, %3$lld negara
nb: %1$@, %lld dager, %lld land
nl: %1$@, %lld dagen, %lld landen
pl: %1$@, %lld dnia, %lld kraju
pt_br: %1$@, %lld dias, %lld países
ro: %1$@, %lld de zile, %lld de țări
ru: %1$@, %lld дня, %lld страны
sv: %1$@, %lld dagar, %lld länder
th: %1$@, %2$lld วัน, %3$lld ประเทศ
tr: %1$@, %2$lld gün, %3$lld ülke
uk: %1$@, %lld дня, %lld країни
vi: %1$@, %2$lld ngày, %3$lld quốc gia
zh_hans: %1$@，%2$lld天，%3$lld个国家
zh_hant: %1$@，%2$lld 天，%3$lld 個國家

source: %@、訪問%lld回、合計%lld日
ar: %1$@، %2$lld زيارة، %3$lld يوم إجمالاً
cs: %1$@, %2$lld návštěv, celkem %3$lld dní
da: %1$@, %2$lld besøg, %3$lld dage i alt
de: %1$@, %2$lld Besuche, insgesamt %3$lld Tage
el: %1$@, %2$lld επισκέψεις, %3$lld ημέρες συνολικά
en: %1$@, %lld visits, %lld days total
es: %1$@, %lld visitas, %lld días en total
fi: %1$@, %2$lld käyntiä, %3$lld päivää yhteensä
fr: %1$@, %lld visites, %lld jours au total
he: %1$@, %2$lld ביקורים, %3$lld ימים בסך הכול
hi: %1$@, %2$lld यात्राएँ, कुल %3$lld दिन
hu: %1$@, %2$lld látogatás, összesen %3$lld nap
id: %1$@, %2$lld kunjungan, total %3$lld hari
it: %1$@, %2$lld visite, %3$lld giorni in totale
ko: %1$@, %2$lld회 방문, 총 %3$lld일
ms: %1$@, %2$lld lawatan, %3$lld hari kesemuanya
nb: %1$@, %2$lld besøk, %3$lld dager totalt
nl: %1$@, %2$lld bezoeken, %3$lld dagen in totaal
pl: %1$@, %2$lld wizyt, łącznie %3$lld dni
pt_br: %1$@, %2$lld visitas, %3$lld dias no total
ro: %1$@, %2$lld vizite, %3$lld zile în total
ru: %1$@, %2$lld посещений, всего %3$lld дней
sv: %1$@, %2$lld besök, %3$lld dagar totalt
th: %1$@, %2$lld ครั้ง, รวม %3$lld วัน
tr: %1$@, %2$lld ziyaret, toplam %3$lld gün
uk: %1$@, %2$lld відвідувань, усього %3$lld днів
vi: %1$@, %2$lld lượt, tổng %3$lld ngày
zh_hans: %1$@，访问%2$lld次，共%3$lld天
zh_hant: %1$@，造訪 %2$lld 次，共 %3$lld 天

source: %@から始まる、あなたの世界。
ar: عالمك يبدأ من %@.
cs: Váš svět začíná v zemi %@.
da: Din verden begynder i %@.
de: Deine Welt beginnt in %@.
el: Ο κόσμος σου ξεκινά από %@.
en: Your world, starting from %@.
es: Tu mundo empieza en %@.
fi: Maailmasi alkaa maasta %@.
fr: Votre monde commence par %@.
he: העולם שלך מתחיל מ‏־%@.
hi: आपकी दुनिया %@ से शुरू होती है।
hu: A világod innen indul: %@.
id: Duniamu dimulai dari %@.
it: Il tuo mondo comincia da %@.
ko: %@에서 시작하는 당신의 세계.
ms: Dunia anda bermula dari %@.
nb: Din verden begynner i %@.
nl: Jouw wereld begint in %@.
pl: Twój świat zaczyna się w kraju %@.
pt_br: Seu mundo começa em %@.
ro: Lumea ta începe din %@.
ru: Ваш мир начинается со страны %@.
sv: Din värld börjar i %@.
th: โลกของคุณเริ่มต้นที่ %@
tr: Dünyan %@ ile başlıyor.
uk: Ваш світ починається з країни %@.
vi: Thế giới của bạn bắt đầu từ %@.
zh_hans: 你的世界，从%@开始。
zh_hant: 你的世界，從 %@ 開始。

source: %@で続ける
ar: المتابعة بـ %@
cs: Pokračovat se zemí %@
da: Fortsæt med %@
de: Mit %@ fortfahren
el: Συνέχεια με %@
en: Continue with %@
es: Continuar con %@
fi: Jatka maalla %@
fr: Continuer avec %@
he: המשך עם %@
hi: %@ के साथ जारी रखें
hu: Folytatás ezzel: %@
id: Lanjutkan dengan %@
it: Continua con %@
ko: %@(으)로 계속하기
ms: Teruskan dengan %@
nb: Fortsett med %@
nl: Doorgaan met %@
pl: Kontynuuj z krajem %@
pt_br: Continuar com %@
ro: Continuă cu %@
ru: Продолжить со страной %@
sv: Fortsätt med %@
th: ดำเนินต่อด้วย %@
tr: %@ ile devam et
uk: Продовжити з країною %@
vi: Tiếp tục với %@
zh_hans: 以%@继续
zh_hant: 以 %@ 繼續

source: %@の思い出の写真 %lld
ar: صورة ذكرى %2$lld من %1$@
cs: Vzpomínková fotka %2$lld ze země %1$@
da: Mindebillede %2$lld fra %1$@
de: Erinnerungsfoto %2$lld aus %1$@
el: Φωτογραφία ανάμνησης %2$lld από %1$@
en: Memory photo %2$lld from %1$@
es: Foto de recuerdo %2$lld de %1$@
fi: Muistokuva %2$lld maasta %1$@
fr: Photo souvenir %2$lld de %1$@
he: תמונת זיכרון %2$lld מ‏־%1$@
hi: %1$@ की स्मृति तस्वीर %2$lld
hu: %2$lld. emlékfotó innen: %1$@
id: Foto kenangan %2$lld dari %1$@
it: Foto ricordo %2$lld di %1$@
ko: %1$@의 추억 사진 %2$lld
ms: Foto kenangan %2$lld dari %1$@
nb: Minnebilde %2$lld fra %1$@
nl: Herinneringsfoto %2$lld uit %1$@
pl: Zdjęcie ze wspomnień %2$lld z kraju %1$@
pt_br: Foto de recordação %2$lld de %1$@
ro: Fotografie-amintire %2$lld din %1$@
ru: Фото на память %2$lld из страны %1$@
sv: Minnesbild %2$lld från %1$@
th: ภาพความทรงจำ %2$lld จาก %1$@
tr: %1$@ ülkesinden anı fotoğrafı %2$lld
uk: Фото на згадку %2$lld з країни %1$@
vi: Ảnh kỷ niệm %2$lld từ %1$@
zh_hans: %1$@的回忆照片 %2$lld
zh_hant: %1$@ 的回憶照片 %2$lld

source: %@の記録
ar: سجلّ %@
cs: Záznam: %@
da: Notat fra %@
de: Aufzeichnung von %@
el: Καταγραφή: %@
en: Record of %@
es: Registro de %@
fi: Merkintä: %@
fr: Journal de %@
he: רשומה של %@
hi: %@ का रिकॉर्ड
hu: Bejegyzés: %@
id: Catatan %@
it: Diario di %@
ko: %@ 기록
ms: Rekod %@
nb: Notat fra %@
nl: Verslag van %@
pl: Zapis: %@
pt_br: Registro de %@
ro: Însemnare: %@
ru: Запись: %@
sv: Anteckning från %@
th: บันทึกของ %@
tr: Kayıt: %@
uk: Запис: %@
vi: Ghi chép của %@
zh_hans: %@的记录
zh_hant: %@ 的記錄

source: %1$lld回の訪問 ・ %2$lld日間
ar: %lld زيارة · %lld يوم
cs: %lld návštěv · %lld dne
da: %lld besøg · %lld dage
de: %lld Besuche · %lld Tage
el: %lld επισκέψεις · %lld ημέρες
en: %lld visits · %lld days
es: %lld visitas · %lld días
fi: %lld käyntiä · %lld päivää
fr: %lld visites · %lld jours
he: %lld ביקורים · %lld ימים
hi: %lld यात्राएँ · %lld दिन
hu: %1$lld látogatás · %2$lld nap
id: %1$lld kunjungan · %2$lld hari
it: %lld visite · %lld giorni
ko: 방문 %1$lld회 · %2$lld일
ms: %1$lld lawatan · %2$lld hari
nb: %lld besøk · %lld dager
nl: %lld bezoeken · %lld dagen
pl: %lld wizyty · %lld dnia
pt_br: %lld visitas · %lld dias
ro: %lld de vizite · %lld de zile
ru: %lld посещения · %lld дня
sv: %lld besök · %lld dagar
th: %1$lld ครั้ง · %2$lld วัน
tr: %1$lld ziyaret · %2$lld gün
uk: %lld відвідування · %lld дня
vi: %1$lld lượt · %2$lld ngày
zh_hans: %1$lld次访问 · %2$lld天
zh_hant: %1$lld 次造訪 · %2$lld 天

source: %lldか国
ar: %lld دولة
cs: %lld zemí
da: %lld lande
de: %lld Länder
el: %lld χώρες
en: %lld countries
es: %lld países
fi: %lld maata
fr: %lld pays
he: %lld מדינות
hi: %lld देश
hu: %lld ország
id: %lld negara
it: %lld paesi
ko: %lld개국
ms: %lld negara
nb: %lld land
nl: %lld landen
pl: %lld kraju
pt_br: %lld países
ro: %lld de țări
ru: %lld страны
sv: %lld länder
th: %lld ประเทศ
tr: %lld ülke
uk: %lld країни
vi: %lld quốc gia
zh_hans: %lld个国家
zh_hant: %lld 個國家

source: %lld回 ・ %lld日
ar: %lld زيارة · %lld يوم
cs: %lld návštěv · %lld dne
da: %lld besøg · %lld dage
de: %lld Besuche · %lld Tage
el: %lld επισκέψεις · %lld ημέρες
en: %lld visits · %lld days
es: %lld visitas · %lld días
fi: %lld käyntiä · %lld päivää
fr: %lld visites · %lld jours
he: %lld ביקורים · %lld ימים
hi: %lld यात्राएँ · %lld दिन
hu: %1$lld látogatás · %2$lld nap
id: %1$lld kunjungan · %2$lld hari
it: %lld visite · %lld giorni
ko: %1$lld회 · %2$lld일
ms: %1$lld lawatan · %2$lld hari
nb: %lld besøk · %lld dager
nl: %lld bezoeken · %lld dagen
pl: %lld wizyty · %lld dnia
pt_br: %lld visitas · %lld dias
ro: %lld de vizite · %lld de zile
ru: %lld посещения · %lld дня
sv: %lld besök · %lld dagar
th: %1$lld ครั้ง · %2$lld วัน
tr: %1$lld ziyaret · %2$lld gün
uk: %lld відвідування · %lld дня
vi: %1$lld lượt · %2$lld ngày
zh_hans: %1$lld次 · %2$lld天
zh_hant: %1$lld 次造訪 · %2$lld 天

source: %lld日
ar: %lld يوم
cs: %lld dne
da: %lld dage
de: %lld Tage
el: %lld ημέρες
en: %lld days
es: %lld días
fi: %lld päivää
fr: %lld jours
he: %lld ימים
hi: %lld दिन
hu: %lld nap
id: %lld hari
it: %lld giorni
ko: %lld일
ms: %lld hari
nb: %lld dager
nl: %lld dagen
pl: %lld dnia
pt_br: %lld dias
ro: %lld de zile
ru: %lld дня
sv: %lld dagar
th: %lld วัน
tr: %lld gün
uk: %lld дня
vi: %lld ngày
zh_hans: %lld天
zh_hant: %lld 天

source: %lld日間
ar: %lld يوم
cs: %lld dne
da: %lld dage
de: %lld Tage
el: %lld ημέρες
en: %lld days
es: %lld días
fi: %lld päivää
fr: %lld jours
he: %lld ימים
hi: %lld दिन
hu: %lld nap
id: %lld hari
it: %lld giorni
ko: %lld일
ms: %lld hari
nb: %lld dager
nl: %lld dagen
pl: %lld dnia
pt_br: %lld dias
ro: %lld de zile
ru: %lld дня
sv: %lld dagar
th: %lld วัน
tr: %lld gün
uk: %lld дня
vi: %lld ngày
zh_hans: %lld天
zh_hant: %lld 天

source: 1回訪問
ar: زيارة واحدة
cs: 1 návštěva
da: 1 besøg
de: 1 Besuch
el: 1 επίσκεψη
en: 1 visit
es: 1 visita
fi: 1 käynti
fr: 1 visite
he: ביקור אחד
hi: 1 यात्रा
hu: 1 látogatás
id: 1 kunjungan
it: 1 visita
ko: 1회 방문
ms: 1 lawatan
nb: 1 besøk
nl: 1 bezoek
pl: 1 wizyta
pt_br: 1 visita
ro: 1 vizită
ru: 1 посещение
sv: 1 besök
th: 1 ครั้ง
tr: 1 ziyaret
uk: 1 відвідування
vi: 1 lượt
zh_hans: 访问1次
zh_hant: 造訪 1 次

source: 2回訪問
ar: زيارتان
cs: 2 návštěvy
da: 2 besøg
de: 2 Besuche
el: 2 επισκέψεις
en: 2 visits
es: 2 visitas
fi: 2 käyntiä
fr: 2 visites
he: שני ביקורים
hi: 2 यात्राएँ
hu: 2 látogatás
id: 2 kunjungan
it: 2 visite
ko: 2회 방문
ms: 2 lawatan
nb: 2 besøk
nl: 2 bezoeken
pl: 2 wizyty
pt_br: 2 visitas
ro: 2 vizite
ru: 2 посещения
sv: 2 besök
th: 2 ครั้ง
tr: 2 ziyaret
uk: 2 відвідування
vi: 2 lượt
zh_hans: 访问2次
zh_hant: 造訪 2 次

source: 3D地球は%@を中心に開きます
ar: تُفتح الكرة الأرضية ثلاثية الأبعاد متمركزة على %@
cs: 3D glóbus se otevře vycentrovaný na zemi %@
da: 3D-globussen åbner centreret om %@
de: Der 3D-Globus öffnet sich zentriert auf %@
el: Η 3D υδρόγειος ανοίγει κεντραρισμένη στη χώρα %@
en: The 3D globe opens centered on %@
es: El globo 3D se abre centrado en %@
fi: 3D-maapallo avautuu keskitettynä maahan %@
fr: Le globe 3D s’ouvre centré sur %@
he: הגלובוס התלת־ממדי נפתח במרכוז על %@
hi: 3D ग्लोब %@ को केंद्र में रखकर खुलता है
hu: A 3D földgömb ide igazítva nyílik meg: %@
id: Globe 3D terbuka berpusat pada %@
it: Il globo 3D si apre centrato su %@
ko: 3D 지구는 %@을(를) 중심으로 열립니다
ms: Glob 3D dibuka dengan tumpuan pada %@
nb: 3D-globusen åpnes sentrert på %@
nl: De 3D-globe opent gecentreerd op %@
pl: Globus 3D otworzy się wyśrodkowany na kraju %@
pt_br: O globo 3D abre centralizado em %@
ro: Globul 3D se deschide centrat pe %@
ru: 3D-глобус откроется с центром на стране %@
sv: 3D-jordgloben öppnas centrerad på %@
th: ลูกโลก 3 มิติจะเปิดโดยมี %@ เป็นศูนย์กลาง
tr: 3D küre %@ merkezli açılır
uk: 3D-глобус відкриється з центром на країні %@
vi: Quả địa cầu 3D mở ra với tâm là %@
zh_hans: 3D地球将以%@为中心打开
zh_hant: 3D 地球會以 %@ 為中心開啟

source: 3D地球を見る
ar: عرض الكرة الأرضية ثلاثية الأبعاد
cs: Zobrazit 3D glóbus
da: Vis 3D-globus
de: 3D-Globus anzeigen
el: Εμφάνιση 3D υδρογείου
en: Show 3D globe
es: Ver el globo 3D
fi: Näytä 3D-maapallo
fr: Afficher le globe 3D
he: הצג גלובוס תלת־ממדי
hi: 3D ग्लोब देखें
hu: 3D földgömb megjelenítése
id: Tampilkan globe 3D
it: Mostra il globo 3D
ko: 3D 지구 보기
ms: Tunjukkan glob 3D
nb: Vis 3D-globus
nl: 3D-globe tonen
pl: Pokaż globus 3D
pt_br: Ver globo 3D
ro: Afișează globul 3D
ru: Показать 3D-глобус
sv: Visa 3D-jordglob
th: ดูลูกโลก 3 มิติ
tr: 3D küreyi göster
uk: Показати 3D-глобус
vi: Xem quả địa cầu 3D
zh_hans: 查看3D地球
zh_hant: 查看 3D 地球

source: 3D地球儀
ar: كرة أرضية ثلاثية الأبعاد
cs: 3D glóbus
da: 3D-globus
de: 3D-Globus
el: Τρισδιάστατη υδρόγειος
en: 3D Globe
es: Globo 3D
fi: 3D-maapallo
fr: Globe 3D
he: כדור הארץ בתלת-ממד
hi: 3D ग्लोब
hu: 3D földgömb
id: Globe 3D
it: Globo 3D
ko: 3D 지구본
ms: Glob 3D
nb: 3D-globus
nl: 3D-wereldbol
pl: Globus 3D
pt_br: Globo 3D
ro: Glob 3D
ru: 3D-глобус
sv: 3D-glob
th: ลูกโลก 3 มิติ
tr: 3D Küre
uk: 3D-глобус
vi: Địa cầu 3D
zh_hans: 3D 地球仪

source: 3回以上訪問
ar: 3+ زيارات
cs: 3+ návštěv
da: 3+ besøg
de: 3+ Besuche
el: 3+ επισκέψεις
en: 3+ visits
es: 3+ visitas
fi: 3+ käyntiä
fr: 3+ visites
he: 3+ ביקורים
hi: 3+ यात्राएँ
hu: 3+ látogatás
id: 3+ kunjungan
it: 3+ visite
ko: 3회 이상 방문
ms: 3+ lawatan
nb: 3+ besøk
nl: 3+ bezoeken
pl: 3+ wizyt
pt_br: 3+ visitas
ro: 3+ vizite
ru: 3+ посещений
sv: 3+ besök
th: 3+ ครั้ง
tr: 3+ ziyaret
uk: 3+ відвідувань
vi: 3+ lượt
zh_hans: 访问3次以上
zh_hant: 造訪 3 次以上

source: App Storeで評価する
ar: قيّم على App Store
cs: Ohodnotit v App Storu
da: Bedøm i App Store
de: Im App Store bewerten
el: Αξιολόγηση στο App Store
en: Rate on the App Store
es: Valorar en App Store
fi: Arvioi App Storessa
fr: Noter sur l'App Store
he: דרג ב‏־App Store
hi: App Store पर रेटिंग दें
hu: Értékelés az App Store-ban
id: Beri nilai di App Store
it: Valuta sull’App Store
ko: App Store에서 평가하기
ms: Nilaikan di App Store
nb: Vurder i App Store
nl: Beoordeel in de App Store
pl: Oceń w App Store
pt_br: Avaliar na App Store
ro: Evaluează în App Store
ru: Оценить в App Store
sv: Betygsätt i App Store
th: ให้คะแนนใน App Store
tr: App Store’da değerlendir
uk: Оцінити в App Store
vi: Đánh giá trên App Store
zh_hans: 在App Store评分
zh_hant: 前往 App Store 評分

source: My World、訪れた国%lldか国、旅で集めたわたしの世界
ar: My World، %lld دولة تمت زيارتها، عالم جُمع عبر الأسفار
cs: My World, navštívených zemí: %lld, svět nasbíraný na cestách
da: My World, %lld besøgte lande, en verden samlet gennem rejser
de: My World, %lld besuchte Länder, eine auf Reisen gesammelte Welt
el: My World, χώρες που επισκέφθηκα: %lld, ένας κόσμος που μαζεύτηκε στα ταξίδια
en: My World, %lld countries visited, a world collected through travel
es: My World, %lld países visitados, un mundo reunido viajando
fi: My World, %lld vierailtua maata, matkoilla koottu maailma
fr: My World, %lld pays visités, un monde rassemblé au fil des voyages
he: My World, %lld מדינות שביקרת, עולם שנאסף במסעות
hi: My World, %lld देश देखे, यात्राओं से इकट्ठा की गई दुनिया
hu: My World, %lld meglátogatott ország, utazásokból összegyűjtött világ
id: My World, %lld negara dikunjungi, dunia yang dikumpulkan lewat perjalanan
it: My World, %lld paesi visitati, un mondo raccolto viaggiando
ko: My World, 방문한 나라 %lld개국, 여행으로 모은 나의 세계
ms: My World, %lld negara dilawati, dunia yang dikumpul melalui pengembaraan
nb: My World, %lld besøkte land, en verden samlet gjennom reiser
nl: My World, %lld bezochte landen, een wereld verzameld op reis
pl: My World, odwiedzone kraje: %lld, świat zebrany w podróżach
pt_br: My World, %lld países visitados, um mundo reunido em viagens
ro: My World, %lld țări vizitate, o lume adunată din călătorii
ru: My World, посещено стран: %lld, мир, собранный в путешествиях
sv: My World, %lld besökta länder, en värld samlad genom resor
th: My World, เยือนแล้ว %lld ประเทศ, โลกที่สะสมจากการเดินทาง
tr: My World, ziyaret edilen ülke: %lld, seyahatlerle toplanan bir dünya
uk: My World, відвідано країн: %lld, світ, зібраний у подорожах
vi: My World, đã ghé %lld quốc gia, một thế giới góp nhặt qua những chuyến đi
zh_hans: My World，已访问%lld个国家，用旅行收集的世界
zh_hant: My World，已造訪 %lld 個國家，用旅行收集的世界

source: My Worldを見る
ar: عرض My World
cs: Zobrazit My World
da: Se My World
de: My World ansehen
el: Προβολή My World
en: View My World
es: Ver My World
fi: Näytä My World
fr: Voir My World
he: הצג את My World
hi: My World देखें
hu: A My World megtekintése
id: Lihat My World
it: Vedi My World
ko: My World 보기
ms: Lihat My World
nb: Se My World
nl: My World bekijken
pl: Zobacz My World
pt_br: Ver My World
ro: Vezi My World
ru: Открыть My World
sv: Visa My World
th: ดู My World
tr: My World’ü gör
uk: Відкрити My World
vi: Xem My World
zh_hans: 查看 My World
zh_hant: 查看 My World

source: Webサイト
ar: الموقع الإلكتروني
cs: Web
da: Websted
de: Website
el: Ιστότοπος
en: Website
es: Sitio web
fi: Verkkosivusto
fr: Site web
he: אתר אינטרנט
hi: वेबसाइट
hu: Weboldal
id: Situs web
it: Sito web
ko: 웹사이트
ms: Laman web
nb: Nettsted
nl: Website
pl: Strona internetowa
pt_br: Site
ro: Site web
ru: Сайт
sv: Webbplats
th: เว็บไซต์
tr: Web sitesi
uk: Сайт
vi: Trang web
zh_hans: 网站
zh_hant: 網站

source: Webで見る
ar: العرض على الويب
cs: Otevřít na webu
da: Se på nettet
de: Im Web ansehen
el: Προβολή στον ιστό
en: View on the web
es: Ver en la web
fi: Katso verkossa
fr: Voir sur le web
he: הצג באינטרנט
hi: वेब पर देखें
hu: Megtekintés a weben
id: Lihat di web
it: Apri sul web
ko: 웹에서 보기
ms: Lihat di web
nb: Se på nettet
nl: Op het web bekijken
pl: Otwórz w internecie
pt_br: Ver na web
ro: Vezi pe web
ru: Открыть в интернете
sv: Visa på webben
th: ดูบนเว็บ
tr: Web’de görüntüle
uk: Відкрити в інтернеті
vi: Xem trên web
zh_hans: 在网页查看
zh_hant: 在網頁上查看

# Your world, beautifully mapped.
source: あなたの世界を、美しく描く。
ar: Your world, beautifully mapped.
cs: Your world, beautifully mapped.
da: Your world, beautifully mapped.
de: Your world, beautifully mapped.
el: Your world, beautifully mapped.
en: Your world, beautifully mapped.
es: Your world, beautifully mapped.
fi: Your world, beautifully mapped.
fr: Your world, beautifully mapped.
he: Your world, beautifully mapped.
hi: Your world, beautifully mapped.
hu: Your world, beautifully mapped.
id: Your world, beautifully mapped.
it: Your world, beautifully mapped.
ko: Your world, beautifully mapped.
ms: Your world, beautifully mapped.
nb: Your world, beautifully mapped.
nl: Your world, beautifully mapped.
pl: Your world, beautifully mapped.
pt_br: Your world, beautifully mapped.
ro: Your world, beautifully mapped.
ru: Your world, beautifully mapped.
sv: Your world, beautifully mapped.
th: Your world, beautifully mapped.
tr: Your world, beautifully mapped.
uk: Your world, beautifully mapped.
vi: Your world, beautifully mapped.
zh_hans: Your world, beautifully mapped.
zh_hant: Your world, beautifully mapped.

source: アカウント登録・通信は不要です
ar: لا حساب ولا إنترنت مطلوب
cs: Účet ani internet nejsou potřeba
da: Ingen konto eller internet nødvendig
de: Kein Konto und keine Internetverbindung nötig
el: Δεν χρειάζεται λογαριασμός ούτε ίντερνετ
en: No account or internet connection required
es: No requiere cuenta ni conexión a internet
fi: Tiliä tai verkkoyhteyttä ei tarvita
fr: Aucun compte ni connexion internet requis
he: ללא חשבון וללא אינטרנט
hi: न खाता चाहिए, न इंटरनेट
hu: Nem kell fiók és internet sem
id: Tanpa akun maupun internet
it: Nessun account né connessione richiesti
ko: 계정 등록이나 인터넷 연결이 필요 없습니다
ms: Tanpa akaun atau internet
nb: Verken konto eller internett kreves
nl: Geen account of internetverbinding nodig
pl: Konto ani internet nie są potrzebne
pt_br: Sem conta nem conexão necessárias
ro: Nu ai nevoie de cont sau internet
ru: Не нужны ни аккаунт, ни интернет
sv: Inget konto eller internet krävs
th: ไม่ต้องมีบัญชีหรืออินเทอร์เน็ต
tr: Hesap da internet de gerekmez
uk: Не потрібні ні акаунт, ні інтернет
vi: Không cần tài khoản hay internet
zh_hans: 无需注册账号或联网
zh_hant: 無需帳號或網路連線

source: アジア
ar: آسيا
cs: Asie
da: Asien
de: Asien
el: Ασία
en: Asia
es: Asia
fi: Aasia
fr: Asie
he: אסיה
hi: एशिया
hu: Ázsia
id: Asia
it: Asia
ko: 아시아
ms: Asia
nb: Asia
nl: Azië
pl: Azja
pt_br: Ásia
ro: Asia
ru: Азия
sv: Asien
th: เอเชีย
tr: Asya
uk: Азія
vi: Châu Á
zh_hans: 亚洲
zh_hant: 亞洲
